//FOUR015X JOB 'COMP CO',CLASS=C,MSGCLASS=X,NOTIFY=&SYSUID
// JCLLIB  ORDER=GR.GERAL.PROCLIB
//*COBCOMP  EXEC DFHCOBOL,NOME='FR15REELB'
//COBCOMP  EXEC DFHCOBLB,LIB1=GR.FOUR015,NOME='MD021504',LIB2=GR.GERAL
//SYSTERM  DD  SYSOUT=*
//LKED.SYSIN    DD   *
  NAME  MD021504(R) *
/*
